
"CIPHERING_TITLE" = "Небезопасный вызов";
"CIPHERING_BODY" = "Используемая сотовая сеть не зашифрована. Этот вызов может быть перехвачен неавторизованными слушателями.";
"CIPHERING_BUTTON_END_CALLS" = "Отбой";
"CIPHERING_BUTTON_IGNORE" = "Игнор.";
